export default function Content() {

    return(
        <div className="flex justify-center mt-10 mb-10 text-[#01303A]">
    <div className="flex justify-start w-[770px] h-[905px] flex-col">
        <h1 className="tracking-[-2px] leading-[115%] text-[48px] mt-5 mb-10">Решения</h1>
        <p className="text-[18px] leading-[170%] mb-6">Фокусът ни върху клиентите е същността на нашара работа. Ниде доставяме услуги за 
            всички видове бизнес - от малки местни предприятия до мултинационални компании. </p>
        <p className="text-[18px] leading-[170%]">Ние обработваме вашата пратка като всяка друга голяма товарна пратка - 
            старателно и професионално
        </p>
            <ul className="list-disc ml-5 text-[18px] leading-[170%]" >
                <li>Решения за всички видове стоки (конвенционални, изискващи темепратурен
                    режим, опасни товари)
                </li>
                <li>Превоз на сток от и до Баканите и всички страни на ЕС, цели и частични товати;</li>
                <li>Взимане на стоки и доставки за от и в България;</li>
                <li>Съчетаване на дълги и къси дестинации за ефективно планиране и разходи;</li>
                <li>Регулярни групажни линии;</li>
                <li>Транспортни услуги до Турция и Близкия изток;</li>
                <li>Спазване на изискванията за качество и стандарти на клиентите и/или на техни специфични изисквания.</li>
            </ul>

            <h1 className="tracking-[-2px] leading-[115%] text-[48px] mt-16 mb-10">Предимства</h1>
            <p className="text-[18px] leading-[170%] mb-6">Фокусът ни върху клиентите е същността на нашата работа. Ние доставяме услуги за всички видове бизнес – от малки местни предприятия до мултинационални компании.</p>
            <p className="text-[18px] leading-[170%]">Ние обработваме вашата пратка като всяка друга голяма товарна пратка – старателно и професионално.</p>
    </div>
</div>
    );
}